Repository: eldar301/my-timer-ios
Catalog: MyTimer/Localiztion/MyTimer/*.xliff
Languages: ru

# CFBundleDisplayName
source: My Timer
ru: Мой Таймер

source: Cancel
ru: Отмена

source: Enter the title
ru: Название

source: How would you name it
ru: Введите название

source: Save
ru: Сохранить

source: Save timer
ru: Сохранить

source: Start
ru: Старт

source: Stop
ru: Стоп

# 1qx-cu-iLP.title
source: My Timer
ru: Мой Таймер

# N0x-NR-9Z3.normalTitle
source: Start
ru: Старт

# f2l-3A-Ci6.text
source: There are no added timers
ru: Нет добавленных таймеров
